/* Localized versions of Info.plist keys */

CFBundleName = "Calibrar calidad de impresión";
CFBundleGetInfoString = "Módulo de calibración de calidad de impresión, © Copyright 2005-2017 HP Development Company, L.P.";
